Repository: ayat-essam/islamiapp.iml
Catalog: lib/l10n/app_*.arb
Languages: ar

# islami
source: Islamii
ar: اسلامي

# hadis
source: Hadeth
ar: حديث شريف

# setting
source: Settings
ar: الاعدادات

# quran
source: Quran Kareem
ar: القراءن الكريم

source: Radio
ar: اذاعة القراءن الكريم

# sebha
source: Tasbeh
ar: اذكار

source: Language
ar: اللغة

source: Dark Mood
ar: الوضع المظلم

source: Count Of Tasbeehs
ar: عدد التسبيحات

source: Quran Radio
ar: اذاعة القراءن الكريم
